<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">
<!-- Created from PDF via Acrobat SaveAsXML -->
<!-- Mapping table version: 28-February-2003 -->
<HTML>
<HEAD>
<META
 name="dc.creator"
 content="Danny" >
<META
 name="dc.title"
 content="Microsoft Word - LEY TRANSPARENCIA.doc" >
<META
 name="dc.date"
 content="2004-01-22T10:55:12Z" >
<META
 name="dc.date.modified"
 content="2004-01-22T10:55:12Z" >
<META
 name="generator"
 content="Adobe Acrobat Exchange-Pro 9.5.5" >
</HEAD>
<BODY bgcolor=white text=black link=blue vlink=purple alink=fushia >
<DIV class="Part" 

><H4 
 align="center"
><FONT size="+1" color="#000000"><B>LEY N&ordm; 27806.- Ley de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blic<FONT size="+1" color="#000000"><B>a 
LEY N&ordm; 27806 
</H4
><P 

></B>Modificatorias Concordancias EL PRESIDENTE DE LA REP&Uacute;BLICA  POR CUANTO: El Congreso de la Rep&uacute;blica ha dado la Ley siguiente: EL CONGRESO DE LA REP&Uacute;BLICA; </P
><P 

>Ha dado la Ley siguiente: LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACI&Oacute;N P&Uacute;BLICA  </P
><P 
 align=""
><B>T&Iacute;TULO I DISPOSICIONES GENERALES Art&iacute;culo 1&ordm;.- Alcance de la Ley </P
><P 

></B>La presente Ley tiene por finalidad promover la transparencia de los actos del Estado y regular el derecho fundamental del acceso a la informaci&oacute;n consagrado en el numeral 5 del Art&iacute;culo 2&deg; de la Constituci&oacute;n Pol&iacute;tica del Per&uacute;. </P
><P 

>El derecho de acceso a la informaci&oacute;n de los Congresistas de la Rep&uacute;blica se rige conforme a lo dispuesto por la Constituci&oacute;n Pol&iacute;tica del Per&uacute; y el Reglamento del Congreso. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 2&ordm;.- Entidades de la Administraci&oacute;n P&uacute;blica </H4
><P 

></B>Para efectos de la presente Ley se entiende por entidades de la Administraci&oacute;n P&uacute;blica a las se&ntilde;aladas en el Art&iacute;culo I del T&iacute;tulo Preliminar de la Ley N&ordm; 27444, Ley del Procedimiento Administrativo General. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 3&ordm;.- Principio de publicidad </H4
><P 

></B>Todas las actividades y disposiciones de las entidades comprendidas en la presente Ley est&aacute;n sometidas al principio de publicidad. </P
><P 

>Los funcionarios responsables de brindar la informaci&oacute;n correspondiente al &aacute;rea de su competencia deber&aacute;n prever una adecuada infraestructura, as&iacute; como la organizaci&oacute;n, sistematizaci&oacute;n y publicaci&oacute;n de la informaci&oacute;n a la que se refiere esta Ley. </P
><P 

> En consecuencia: </P
><OL 
 type="1"
><LI 

>Toda informaci&oacute;n que posea el Estado se presume p&uacute;blica, salvo las excepciones expresamente previstas por el Art&iacute;culo 15&ordm; de la presente Ley. </P
></LI
><LI 

>El Estado adopta medidas b&aacute;sicas que garanticen y promuevan la transparencia en la actuaci&oacute;n de las entidades de la Administraci&oacute;n P&uacute;blica. </P
></LI
><LI 

>El Estado tiene la obligaci&oacute;n de entregar la informaci&oacute;n que demanden las personas en aplicaci&oacute;n del principio de publicidad. </P
></LI
></OL
><P 

>La entidad p&uacute;blica designar&aacute; al funcionario responsable de entregar la informaci&oacute;n </P
><P 

>solicitada. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 4&ordm;.- Responsabilidades y Sanciones </H4
><P 

></B>Todas las entidades de la Administraci&oacute;n P&uacute;blica quedan obligadas a cumplir lo estipulado en la presente norma. </P
><P 

>Los funcionarios o servidores p&uacute;blicos que incumplieran con las disposiciones a que se refiere esta Ley ser&aacute;n sancionados por la comisi&oacute;n de una falta grave, pudiendo ser incluso denunciados penalmente por la comisi&oacute;n de delito de Abuso de Autoridad a que hace referencia el Art&iacute;culo 377&deg; del C&oacute;digo Penal. </P
><P 

>El cumplimiento de esta disposici&oacute;n no podr&aacute; dar lugar a represalias contra los funcionarios responsables de entregar la informaci&oacute;n solicitada. </P
><P 

><B>T&Iacute;TULO II </P
></DIV
><DIV class="Part" 

><H4 

>PORTAL DE TRANSPARENCIA </H4
><P 

>Art&iacute;culo 5&ordm;.- Publicaci&oacute;n en los portales de las dependencias p&uacute;blicas </B>Las entidades de la Administraci&oacute;n P&uacute;blica establecer&aacute;n progresivamente, de acuerdo a su presupuesto, la difusi&oacute;n a trav&eacute;s de Internet de la siguiente informaci&oacute;n: </P
><OL 
 type="1"
><LI 

>Datos generales de la entidad de la Administraci&oacute;n P&uacute;blica que incluyan principalmente las disposiciones y comunicados emitidos, su organizaci&oacute;n, organigrama, procedimientos, el marco legal al que est&aacute; sujeta y el Texto &Uacute;nico Ordenado de Procedimientos Administrativos, que la regula, si corresponde. </P
></LI
><LI 

>La informaci&oacute;n presupuestal que incluya datos sobre los presupuestos ejecutados, proyectos de inversi&oacute;n, partidas salariales y los beneficios de los altos funcionarios y el personal en general, as&iacute; como sus remuneraciones. </P
></LI
><LI 

>Las adquisiciones de bienes y servicios que realicen. La publicaci&oacute;n incluir&aacute; el detalle de los montos comprometidos, los proveedores, la cantidad y calidad de bienes y servicios adquiridos. </P
></LI
><LI 

>Actividades oficiales que desarrollar&aacute;n o desarrollaron los altos funcionarios de la respectiva entidad, entendi&eacute;ndose como tales a los titulares de la misma y a los cargos del nivel subsiguiente. </P
></LI
><LI 

>La informaci&oacute;n adicional que la entidad considere pertinente. </P
></LI
></OL
><P 

>Lo dispuesto en este art&iacute;culo no except&uacute;a de la obligaci&oacute;n a la que se refiere el T&iacute;tulo IV de esta Ley relativo a la publicaci&oacute;n de la informaci&oacute;n sobre las finanzas p&uacute;blicas. </P
><P 

>La entidad p&uacute;blica deber&aacute; identificar al funcionario responsable de la elaboraci&oacute;n de los portales de Internet. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 6&ordm;.- De los plazos de la implementaci&oacute;n </H4
><P 

></B>Las entidades p&uacute;blicas deber&aacute;n contar con portales en Internet en los plazos que a continuaci&oacute;n se indican: </P
><P 

>a</B>) 	Entidades del Gobierno Central, organismos aut&oacute;nomos y descentralizados, a partir del 1 de julio de 2003. </P
><P 

>b) 	Gobiernos Regionales, hasta un a&ntilde;o despu&eacute;s de su instalaci&oacute;n. </P
><P 

>c) 	Entidades de los Gobiernos Locales Provinciales y organismos desconcentrados a nivel provincial, hasta un a&ntilde;o desde el inicio del nuevo per&iacute;odo municipal, salvo que las posibilidades tecnol&oacute;gicas y/o presupuestales hicieran imposible su instalaci&oacute;n. </P
><P 

>d) 	Entidades de los Gobiernos Locales Distritales, hasta dos a&ntilde;os contados desde el inicio del nuevo per&iacute;odo municipal, salvo que las posibilidades tecnol&oacute;gicas y/o presupuestales hicieran imposible su instalaci&oacute;n. </P
><P 

>e) 	Entidades privadas que presten servicios p&uacute;blicos o ejerzan funciones administrativas, hasta el 1 de julio de 2003. </P
><P 

>Las autoridades encargadas de formular los presupuestos tomar&aacute;n en cuenta estos plazos en la asignaci&oacute;n de los recursos correspondientes. </P
><P 

><B>T&Iacute;TULO III </P
><P 

>ACCESO A LA INFORMACI&Oacute;N P&Uacute;BLICA DEL ESTADO </P
></DIV
><DIV class="Part" 

><H4 

>Art&iacute;culo 7&ordm;.- Legitimaci&oacute;n y requerimiento inmotivado </H4
><P 

></B>Toda persona tiene derecho a solicitar y recibir informaci&oacute;n de cualquier entidad de la Administraci&oacute;n P&uacute;blica. En ning&uacute;n caso se exige expresi&oacute;n de causa para el ejercicio de este derecho. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 8&ordm;.- Entidades obligadas a informar </H4
><P 

></B>Las entidades obligadas a brindar informaci&oacute;n son las se&ntilde;aladas en el art&iacute;culo 2&ordm; de la presente Ley. </P
><P 

>Dichas entidades identificar&aacute;n, bajo responsabilidad de su m&aacute;ximo representante, al funcionario responsable de brindar informaci&oacute;n solicitada en virtud de la presente Ley. En caso de que &eacute;ste no hubiera sido designado las responsabilidades administrativas y penales recaer&aacute;n en el secretario general de la instituci&oacute;n o quien haga sus veces. </P
><P 

>Las empresas del Estado est&aacute;n sujetas al procedimiento de acceso a la informaci&oacute;n establecido en la presente Ley. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 9&ordm;.- Personas jur&iacute;dicas sujetas al r&eacute;gimen privado que prestan servicios p&uacute;blicos </H4
><P 

></B>Las personas jur&iacute;dicas sujetas al r&eacute;gimen privado descritas en el inciso 8) del Art&iacute;culo I del T&iacute;tulo Preliminar de la Ley N&ordm; 27444 que gestionen servicios p&uacute;blicos o ejerzan funciones administrativas del sector p&uacute;blico bajo cualquier modalidad est&aacute;n obligadas a informar sobre las caracter&iacute;sticas de los servicios p&uacute;blicos que presta, sus tarifas y sobre las funciones administrativas que ejerce. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 10&ordm;.- Informaci&oacute;n de acceso p&uacute;blico </H4
><P 

></B>Las entidades de la Administraci&oacute;n P&uacute;blica tienen la obligaci&oacute;n de proveer la informaci&oacute;n requerida si se refiere a la contenida en documentos escritos, fotograf&iacute;as, grabaciones, soporte magn&eacute;tico o digital, o en cualquier otro formato, siempre que haya sido creada u obtenida por ella o que se encuentre en su posesi&oacute;n o bajo su control. </P
><P 

>Asimismo, para los efectos de esta Ley, se considera como informaci&oacute;n p&uacute;blica cualquier tipo de documentaci&oacute;n financiada por el presupuesto p&uacute;blico que sirva de base a una decisi&oacute;n de naturaleza administrativa, as&iacute; como las actas de reuniones oficiales. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 11&ordm;.- Procedimiento </H4
><P 

></B>El acceso a la informaci&oacute;n p&uacute;blica se sujeta al siguiente procedimiento: </P
><P 

>a) 	Toda solicitud de informaci&oacute;n debe ser dirigida al funcionario designado por la entidad de la Administraci&oacute;n P&uacute;blica para realizar esta labor. En caso de que &eacute;ste no hubiera sido designado, la solicitud se dirige al funcionario que tiene en su poder la informaci&oacute;n requerida o al superior inmediato. </P
><P 

>b) 	La entidad de la Administraci&oacute;n P&uacute;blica a la cual se haya presentado la solicitud de informaci&oacute;n deber&aacute; otorgarla en un plazo no mayor de siete (7) d&iacute;as &uacute;tiles; plazo que se podr&aacute; prorrogar en forma excepcional por cinco (5) d&iacute;as &uacute;tiles adicionales, de mediar circunstancias que hagan inusualmente dif&iacute;cil reunir la informaci&oacute;n solicitada. En este caso, la entidad deber&aacute; comunicar por escrito, antes del vencimiento del primer plazo, las razones por las que har&aacute; uso de tal pr&oacute;rroga, de no hacerlo se considera denegado el pedido. </P
><P 

>En el supuesto de que la entidad de la Administraci&oacute;n P&uacute;blica no posea la informaci&oacute;n solicitada y de conocer su ubicaci&oacute;n y destino, esta circunstancia deber&aacute; ser puesta en conocimiento del solicitante. </P
><P 

>c) 	La denegatoria al acceso a la informaci&oacute;n se sujeta a lo dispuesto en el segundo p&aacute;rrafo del art&iacute;culo 13&ordm; de la presente Ley. </P
><P 

>d) 	De no mediar respuesta en los plazos previstos en el inciso b), el solicitante puede considerar denegado su pedido. </P
><P 

>e) 	En los casos se&ntilde;alados en los incisos c) y d) del presente art&iacute;culo, el solicitante puede considerar denegado su pedido para los efectos de dar por agotada la v&iacute;a administrativa, salvo que la solicitud haya sido cursada a un &oacute;rgano sometido a superior jerarqu&iacute;a, en cuyo caso deber&aacute; interponer el recurso de apelaci&oacute;n para agotarla. </P
><P 

>f) 	Si la apelaci&oacute;n se resuelve en sentido negativo, o la entidad correspondiente no se pronuncia en un plazo de diez (10) d&iacute;as &uacute;tiles de presentado el recurso, el solicitante podr&aacute; dar por agotada la v&iacute;a administrativa. </P
><P 

>g) 	Agotada la v&iacute;a administrativa, el solicitante que no obtuvo la informaci&oacute;n requerida podr&aacute; optar por iniciar el proceso contencioso administrativo, de conformidad con lo se&ntilde;alado en la Ley N&ordm; 27584 u optar por el proceso constitucional del H&aacute;beas Data, de acuerdo a lo se&ntilde;alado por la Ley N&ordm; 26301. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 12&ordm;.- Acceso directo </H4
><P 

></B>Sin perjuicio de lo dispuesto en el art&iacute;culo anterior, las entidades de la Administraci&oacute;n P&uacute;blica permitir&aacute;n a los solicitantes el acceso directo y de manera inmediata a la informaci&oacute;n p&uacute;blica durante las horas de atenci&oacute;n al p&uacute;blico. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 13&ordm;.- Denegatoria de acceso </H4
><P 

></B>La entidad de la Administraci&oacute;n P&uacute;blica a la cual se solicite informaci&oacute;n no podr&aacute; negar la misma basando su decisi&oacute;n en la identidad del solicitante. </P
><P 

>La denegatoria al acceso a la informaci&oacute;n solicitada debe ser debidamente fundamentada en las excepciones del Art&iacute;culo 15&deg; de esta Ley, se&ntilde;al&aacute;ndose expresamente y por escrito las razones por las que se aplican esas excepciones y el plazo por el que se prolongar&aacute; dicho impedimento. </P
><P 

>La solicitud de informaci&oacute;n no implica la obligaci&oacute;n de las entidades de la Administraci&oacute;n P&uacute;blica de crear o producir informaci&oacute;n con la que no cuente o no tenga obligaci&oacute;n de contar al momento de efectuarse el pedido. En este caso, la entidad de la Administraci&oacute;n P&uacute;blica deber&aacute; comunicar por escrito que la denegatoria de la solicitud se debe a la inexistencia de datos en su poder respecto de la informaci&oacute;n solicitada. Esta Ley tampoco permite que los solicitantes exijan a las entidades que efect&uacute;en evaluaciones o an&aacute;lisis de la informaci&oacute;n que posean. </P
><P 

>Si el requerimiento de informaci&oacute;n no hubiere sido satisfecho o si la respuesta hubiere sido ambigua, se considerar&aacute; que existi&oacute; negativa t&aacute;cita en brindarla. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 14&ordm;.- Responsabilidades </H4
><P 

></B>El funcionario p&uacute;blico responsable de dar informaci&oacute;n que de modo arbitrario obstruya el acceso del solicitante a la informaci&oacute;n requerida, o la suministre en forma incompleta u obstaculice de cualquier modo el cumplimiento de esta Ley, se encontrar&aacute; incurso en los alcances del Art&iacute;culo 4&deg; de la presente Ley. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 15&ordm;.- Excepciones al ejercicio del derecho: Informaci&oacute;n Secreta </H4
><P 

></B>El derecho de acceso a la informaci&oacute;n p&uacute;blica no podr&aacute; ser ejercido respecto a la informaci&oacute;n expresamente clasificada como secreta, que se sustente en razones de seguridad nacional, en concordancia con el art&iacute;culo 163&ordm; de la Constituci&oacute;n Pol&iacute;tica del Per&uacute;, que adem&aacute;s tenga como base fundamental garantizar la seguridad de las personas y cuya revelaci&oacute;n originar&iacute;a riesgo para la integridad territorial y/o subsistencia del sistema democr&aacute;tico, as&iacute; como respecto a las actividades de inteligencia y contrainteligencia del CNI dentro del marco que establece el Estado de Derecho en funci&oacute;n de las situaciones expresamente contempladas en esta Ley. En consecuencia la excepci&oacute;n comprende &uacute;nicamente los siguientes supuestos: </P
><P 

>1. 	Informaci&oacute;n clasificada en el &aacute;mbito militar, tanto en el frente interno como externo: </P
><P 

>a) 	Planes de defensa militar contra posibles agresiones de otros Estados, log&iacute;sticos, de reserva y movilizaci&oacute;n y de operaciones especiales as&iacute; como oficios y comunicaciones internas que hagan referencia expresa a los mismos. </P
><P 

>b) 	Las operaciones y planes de inteligencia y contrainteligencia militar. </P
><P 

>c) 	Desarrollos t&eacute;cnicos y/o cient&iacute;ficos propios de la defensa nacional. </P
><P 

>d) 	&Oacute;rdenes de operaciones, log&iacute;sticas y conexas, relacionadas con planes de defensa militar contra posibles agresiones de otros Estados o de fuerzas irregulares militarizadas internas y/o externas, as&iacute; como de operaciones en apoyo a la Polic&iacute;a Nacional del Per&uacute;, planes de movilizaci&oacute;n y operaciones especiales relativas a ellas. </P
><P 

>e) 	Planes de defensa de bases e instalaciones militares. </P
><P 

>f) 	El material b&eacute;lico, sus componentes, accesorios, operatividad y/o ubicaci&oacute;n cuyas caracter&iacute;sticas pondr&iacute;an en riesgo los planes de defensa militar contra posibles agresiones de otros Estados o de fuerzas irregulares militarizadas internas y/o externas, as&iacute; como de operaci&oacute;n en apoyo a la Polic&iacute;a Nacional del Per&uacute;, planes de movilizaci&oacute;n y operaciones especiales relativas a ellas. </P
><P 

>g) 	Informaci&oacute;n del Personal Militar que desarrolla actividades de Seguridad Nacional y que pueda poner en riesgo la vida e integridad de las personas involucradas. </P
><P 

>2. 	Informaci&oacute;n clasificada en el &aacute;mbito de inteligencia tanto en el frente externo como interno: </P
><P 
 align="justify"
>a) Los planes estrat&eacute;gicos y de inteligencia, as&iacute; como la informaci&oacute;n que ponga en riesgo sus fuentes. </P
><P 

>b) 	Los informes que de hacerse p&uacute;blicos, perjudicar&iacute;an la informaci&oacute;n de inteligencia. </P
><P 

>c) 	Aquellos informes oficiales de inteligencia que, de hacerse p&uacute;blicos, incidir&iacute;an negativamente en las excepciones contempladas en el inciso a) del art&iacute;culo 15&ordm; de la presente Ley. </P
><P 

>d) 	Informaci&oacute;n relacionada con el alistamiento del personal y material. </P
><P 

>e) 	Las actividades y planes estrat&eacute;gicos de inteligencia y contrainteligencia, de los organismos conformantes del Sistema de Inteligencia Nacional (SINA), as&iacute; como la informaci&oacute;n que ponga en riesgo sus fuentes. </P
><P 

>f) 	Informaci&oacute;n del personal civil o militar que desarrolla actividades de Seguridad Nacional y que pueda poner en riesgo la vida e integridad de las personas involucradas. </P
><P 

>g) 	La informaci&oacute;n de inteligencia que contemple alguno de los supuestos contenidos en el art&iacute;culo 15&ordm; numeral 1. </P
><P 

>En los supuestos contenidos en este art&iacute;culo los responsables de la clasificaci&oacute;n son los titulares del sector o pliego respectivo, o los funcionarios designados por &eacute;ste. </P
><P 

>Con posterioridad a los cinco a&ntilde;os de la clasificaci&oacute;n a la que se refiere el p&aacute;rrafo anterior, cualquier persona puede solicitar la informaci&oacute;n clasificada como secreta, la cual ser&aacute; entregada si el titular del sector o pliego respectivo considera que su divulgaci&oacute;n no pone en riesgo la seguridad de las personas, la integridad territorial y/o subsistencia del sistema democr&aacute;tico. En caso contrario deber&aacute; fundamentar expresamente y por escrito las razones para que se postergue la clasificaci&oacute;n y el per&iacute;odo que considera que debe continuar clasificado. Se aplican las mismas reglas si se requiere una nueva pr&oacute;rroga por un nuevo per&iacute;odo. El documento que fundamenta que la informaci&oacute;n contin&uacute;a como clasificada se pone en conocimiento del Consejo de Ministros, el cual puede desclasificarlo. Dicho documento tambi&eacute;n es puesto en conocimiento de la comisi&oacute;n ordinaria a la que se refiere el art&iacute;culo 36&ordm; de la Ley N&ordm; 27479 dentro de los diez (10) d&iacute;as posteriores a su pronunciamiento. Lo se&ntilde;alado en este p&aacute;rrafo no impide que el Congreso de la Rep&uacute;blica acceda a la informaci&oacute;n clasificada en cualquier momento de acuerdo a lo se&ntilde;alado en el art&iacute;culo 15&ordm;C de la presente Ley. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 15&ordm;-A.- Excepciones al ejercicio del derecho: Informaci&oacute;n reservada </H4
><P 

></B>El derecho de acceso a la informaci&oacute;n p&uacute;blica no podr&aacute; ser ejercido respecto de la informaci&oacute;n clasificada como reservada. En consecuencia la excepci&oacute;n comprende &uacute;nicamente los siguientes supuestos: </P
><P 

>1. La informaci&oacute;n que por razones de seguridad nacional en el &aacute;mbito del orden interno cuya revelaci&oacute;n originar&iacute;a un riesgo a la integridad territorial y/o la subsistencia del sistema democr&aacute;tico. En consecuencia se considera reservada la informaci&oacute;n que tiene por finalidad prevenir y reprimir la criminalidad en el pa&iacute;s y cuya revelaci&oacute;n puede entorpecerla y comprende &uacute;nicamente: </P
><P 

>a) 	Los planes de operaciones policiales y de inteligencia, as&iacute; como aquellos destinados a combatir el terrorismo, tr&aacute;fico il&iacute;cito de drogas y organizaciones criminales, as&iacute; como los oficios, partes y comunicaciones que se refieran expresamente a ellos. </P
><P 

>b) 	Las informaciones que impidan el curso de las investigaciones en su etapa policial dentro de los l&iacute;mites de la ley, incluyendo los sistemas de recompensa, colaboraci&oacute;n eficaz y protecci&oacute;n de testigos, as&iacute; como la interceptaci&oacute;n de comunicaciones amparadas por la ley. </P
><P 

>c) 	Los planes de seguridad y defensa de instalaciones policiales, establecimientos penitenciarios, locales p&uacute;blicos y los de protecci&oacute;n de dignatarios, as&iacute; como los oficios, partes y comunicaciones que se refieran expresamente a ellos. </P
><P 

>d) 	El movimiento del personal que pudiera poner en riesgo la vida e integridad de las personas involucradas o afectar la seguridad ciudadana. </P
><P 

>e) 	El armamento y material log&iacute;stico comprometido en operaciones especiales y planes de seguridad y defensa del orden interno. </P
><P 

>2. 	Por razones de seguridad nacional y de eficacia de la acci&oacute;n externa del Estado, se considerar&aacute; informaci&oacute;n clasificada en el &aacute;mbito de las relaciones externas del Estado, toda aquella cuya revelaci&oacute;n originar&iacute;a un riesgo a la seguridad e integridad territorial del Estado y la defensa nacional en el &aacute;mbito externo, al curso de las negociaciones internacionales y/o la subsistencia del sistema democr&aacute;tico. Estas excepciones son las siguientes: </P
><P 

>a) 	Elementos de las negociaciones internacionales que de revelarse perjudicar&iacute;an los procesos negociadores o alteraran los acuerdos adoptados, no ser&aacute;n p&uacute;blicos por lo menos en el curso de las mismas. </P
><P 

>b) 	Informaci&oacute;n que al ser divulgada oficialmente por el Ministerio de Relaciones Exteriores pudiera afectar negativamente las relaciones diplom&aacute;ticas con otros pa&iacute;ses. </P
><P 

>c) 	La informaci&oacute;n oficial referida al tratamiento en el frente externo de la informaci&oacute;n clasificada en el &aacute;mbito militar de acuerdo a lo se&ntilde;alado en el inciso a) del numeral 1 del art&iacute;culo 15&ordm; de la presente Ley. </P
><P 

>En los casos contenidos en este art&iacute;culo los responsables de la clasificaci&oacute;n son los </P
><P 

>titulares del sector correspondiente o los funcionarios designados por &eacute;ste. Una vez que </P
><P 

>desaparezca la causa que motiv&oacute; la clasificaci&oacute;n, la informaci&oacute;n reservada es de acceso </P
><P 

>p&uacute;blico. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 15&ordm;-B.- Excepciones al ejercicio del derecho: Informaci&oacute;n confidencial </H4
><P 

></B>El derecho de acceso a la informaci&oacute;n p&uacute;blica no podr&aacute; ser ejercido respecto de lo siguiente: </P
><OL 
 type="1"
><LI 

>La informaci&oacute;n que contenga consejos, recomendaciones u opiniones producidas como parte del proceso deliberativo y consultivo previo a la toma de una decisi&oacute;n de gobierno, salvo que dicha informaci&oacute;n sea p&uacute;blica. Una vez tomada la decisi&oacute;n, esta excepci&oacute;n cesa si la entidad de la Administraci&oacute;n P&uacute;blica opta por hacer referencia en forma expresa a esos consejos, recomendaciones u opiniones. </P
></LI
><LI 

>La informaci&oacute;n protegida por el secreto bancario, tributario, comercial, industrial, tecnol&oacute;gico y burs&aacute;til que est&aacute;n regulados, unos por el inciso 5 del art&iacute;culo 2&ordm; de la Constituci&oacute;n, y los dem&aacute;s por la legislaci&oacute;n pertinente. </P
></LI
><LI 

>La informaci&oacute;n vinculada a investigaciones en tr&aacute;mite referidas al ejercicio de la potestad sancionadora de la Administraci&oacute;n P&uacute;blica, en cuyo caso la exclusi&oacute;n del acceso termina cuando la resoluci&oacute;n que pone fin al procedimiento queda consentida o cuando transcurren m&aacute;s de seis (6) meses desde que se inici&oacute; el procedimiento administrativo sancionador, sin que se haya dictado resoluci&oacute;n final. </P
></LI
><LI 

>La informaci&oacute;n preparada u obtenida por asesores jur&iacute;dicos o abogados de las entidades de la Administraci&oacute;n P&uacute;blica cuya publicidad pudiera revelar la estrategia a adoptarse en la tramitaci&oacute;n o defensa en un proceso administrativo </P
></LI
></OL
><P 

>o judicial, o de cualquier tipo de informaci&oacute;n protegida por el secreto profesional que debe guardar el abogado respecto de su asesorado. Esta excepci&oacute;n termina al concluir el proceso. </P
><OL 
 type="1"
><LI 

>La informaci&oacute;n referida a los datos personales cuya publicidad constituya una invasi&oacute;n de la intimidad personal y familiar. La informaci&oacute;n referida a la salud personal, se considera comprendida dentro de la intimidad personal. En este caso, s&oacute;lo el juez puede ordenar la publicaci&oacute;n sin perjuicio de lo establecido en el inciso 5 del art&iacute;culo 2&ordm; de la Constituci&oacute;n Pol&iacute;tica del Estado. </P
></LI
><LI 

>Aquellas materias cuyo acceso est&eacute; expresamente exceptuado por la Constituci&oacute;n o por una Ley aprobada por el Congreso de la Rep&uacute;blica. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 15&ordm;-C.- Regulaci&oacute;n de las excepciones </H4
><P 

></B>Los casos establecidos en los art&iacute;culos 15&ordm;, 15&ordm;-A y 15&ordm;-B son los &uacute;nicos en los que se puede limitar el derecho al acceso a la informaci&oacute;n p&uacute;blica, por lo que deben ser interpretados de manera restrictiva por tratarse de una limitaci&oacute;n a un derecho fundamental. No se puede establecer por una norma de menor jerarqu&iacute;a ninguna excepci&oacute;n a la presente Ley. </P
><P 

>La informaci&oacute;n contenida en las excepciones se&ntilde;aladas en los art&iacute;culos 15&ordm;, 15&ordm;-A y 15&ordm;-B son accesibles para el Congreso de la Rep&uacute;blica, el Poder Judicial, el Contralor General de la Rep&uacute;blica y el Defensor del Pueblo. </P
><P 

>Para estos efectos, el Congreso de la Rep&uacute;blica s&oacute;lo tiene acceso mediante una Comisi&oacute;n Investigadora formada de acuerdo al art&iacute;culo 97&ordm; de la Constituci&oacute;n Pol&iacute;tica del Per&uacute; y la Comisi&oacute;n establecida por el art&iacute;culo 36&ordm; de la Ley N&ordm; 27479. Trat&aacute;ndose del Poder Judicial de acuerdo a las normas que regulan su funcionamiento, solamente el juez en ejercicio de sus atribuciones jurisdiccionales en un determinado caso y cuya informaci&oacute;n sea imprescindible para llegar a la verdad, puede solicitar la informaci&oacute;n a que se refiere cualquiera de las excepciones contenidas en este art&iacute;culo. El Contralor General de la Rep&uacute;blica tiene acceso a la informaci&oacute;n contenida en este art&iacute;culo solamente dentro de una acci&oacute;n de control de su especialidad. El Defensor del Pueblo tiene acceso a la informaci&oacute;n en el &aacute;mbito de sus atribuciones de defensa de los derechos humanos. </P
><P 

>Los funcionarios p&uacute;blicos que tengan en su poder la informaci&oacute;n contenida en los art&iacute;culos 15&ordm;, 15&ordm;-A y 15&ordm;-B tienen la obligaci&oacute;n de que ella no sea divulgada, siendo responsables si esto ocurre. </P
><P 

>El ejercicio de estas entidades de la administraci&oacute;n p&uacute;blica se enmarca dentro de las limitaciones que se&ntilde;ala la Constituci&oacute;n Pol&iacute;tica del Per&uacute;. </P
><P 

>Las excepciones se&ntilde;aladas en los puntos 15&ordm; y 15&ordm;-A incluyen los documentos que se generen sobre estas materias y no se considerar&aacute; como informaci&oacute;n clasificada, la relacionada a la violaci&oacute;n de derechos humanos o de las Convenciones de Ginebra de 1949 realizada en cualquier circunstancia, por cualquier persona. Ninguna de las excepciones se&ntilde;aladas en este art&iacute;culo pueden ser utilizadas en contra de lo establecido en la Constituci&oacute;n Pol&iacute;tica del Per&uacute;. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 16&ordm;.- Informaci&oacute;n parcial </H4
><P 

></B>En caso de que un documento contenga, en forma parcial, informaci&oacute;n que, conforme a los art&iacute;culos 15&ordm;, 15&ordm;-A y 15&ordm;-B de esta Ley, no sea de acceso p&uacute;blico, la entidad de la Administraci&oacute;n P&uacute;blica deber&aacute; permitir el acceso a la informaci&oacute;n disponible del documento. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 17&ordm;.- Tasa aplicable </H4
><P 

></B>El solicitante que requiera la informaci&oacute;n deber&aacute; abonar solamente el importe correspondiente a los costos de reproducci&oacute;n de la informaci&oacute;n requerida. El monto de la tasa debe figurar en el Texto &Uacute;nico de Procedimientos Administrativos (TUPA) de cada entidad de la Administraci&oacute;n P&uacute;blica. Cualquier costo adicional se entender&aacute; como una restricci&oacute;n al ejercicio del derecho regulado por esta Ley, aplic&aacute;ndose las sanciones correspondientes. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 18&ordm;.- Conservaci&oacute;n de la informaci&oacute;n </H4
><P 

></B>Es responsabilidad del Estado crear y mantener registros p&uacute;blicos de manera profesional para que el derecho a la informaci&oacute;n pueda ejercerse a plenitud. En ning&uacute;n caso la entidad de la Administraci&oacute;n P&uacute;blica podr&aacute; destruir la informaci&oacute;n que posea. </P
><P 

>La entidad de la Administraci&oacute;n P&uacute;blica deber&aacute; remitir al Archivo Nacional la informaci&oacute;n que obre en su poder, en los plazos estipulados por la Ley de la materia. El Archivo Nacional podr&aacute; destruir la informaci&oacute;n que no tenga utilidad p&uacute;blica, cuando haya transcurrido un plazo razonable durante el cual no se haya requerido dicha informaci&oacute;n y de acuerdo a la normatividad por la que se rige el Archivo Nacional. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 19&ordm;.- Informe anual al Congreso de la Rep&uacute;blica </H4
><P 

></B>La Presidencia del Consejo de Ministros remite un informe anual al Congreso de la Rep&uacute;blica en el que da cuenta sobre las solicitudes pedidos de informaci&oacute;n atendidos y no atendidos. </P
><P 

>Para efectos de lo se&ntilde;alado en el p&aacute;rrafo anterior la Presidencia del Consejo de Ministros se encarga de reunir de todas las entidades de la Administraci&oacute;n P&uacute;blica la informaci&oacute;n a que se refiere el p&aacute;rrafo anterior. </P
><P 

><B>T&Iacute;TULO IV </P
><P 

>TRANSPARENCIA SOBRE EL MANEJO DE LAS FINANZAS P&Uacute;BLICAS </P
></DIV
><DIV class="Part" 

><H4 

>Art&iacute;culo 20&ordm;.- Objeto </H4
><P 

></B>Este t&iacute;tulo tiene como objeto fundamental otorgar mayor transparencia al manejo de las Finanzas P&uacute;blicas, a trav&eacute;s de la creaci&oacute;n de mecanismos para acceder a la informaci&oacute;n de car&aacute;cter fiscal, a fin de que los ciudadanos puedan ejercer supervisi&oacute;n sobre las Finanzas P&uacute;blicas y permitir una adecuada rendici&oacute;n de cuentas. </P
><P 

>El presente t&iacute;tulo utiliza los t&eacute;rminos que se se&ntilde;ala a continuaci&oacute;n: </P
><P 

>a) 	Informaci&oacute;n de finanzas p&uacute;blicas: aquella informaci&oacute;n referida a materia presupuestaria, financiera y contable del Sector P&uacute;blico. </P
><P 

>b) 	Gasto Tributario: se refiere a las exenciones de la base tributaria, deducciones autorizadas de la renta bruta, cr&eacute;ditos fiscales deducidos de los impuestos por pagar, deducciones de las tasas impositivas e impuestos diferidos. </P
><P 

>c) 	Gobierno General y Sector P&uacute;blico Consolidado: Se utilizar&aacute;n las definiciones establecidas en la Ley N&deg; 27245, Ley de Prudencia y Transparencia Fiscal. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 21&ordm;.- Mecanismos de Publicaci&oacute;n y Metodolog&iacute;a </H4
><P 

></B>La publicaci&oacute;n de la informaci&oacute;n a la que se refiere esta norma podr&aacute; ser realizada a trav&eacute;s de los portales de Internet de las entidades, o a trav&eacute;s de los diarios de mayor circulaci&oacute;n en las localidades, donde &eacute;stas se encuentren ubicadas, as&iacute; como a trav&eacute;s de otros medios de acuerdo a la infraestructura de la localidad. El reglamento establecer&aacute; los mecanismos de divulgaci&oacute;n en aquellas localidades en las que el n&uacute;mero de habitantes no justifiquen la publicaci&oacute;n por dichos medios. </P
><P 

>La metodolog&iacute;a y denominaciones empleadas en la elaboraci&oacute;n de la informaci&oacute;n, deber&aacute;n ser publicadas expresamente, a fin de permitir un apropiado an&aacute;lisis de la informaci&oacute;n. </P
><P 

>Cuando la presente norma disponga que la informaci&oacute;n debe ser divulgada trimestralmente, &eacute;sta deber&aacute; publicarse dentro de los treinta (30) d&iacute;as calendario siguientes de concluido cada trimestre, y comprender&aacute;, para efectos de comparaci&oacute;n, la informaci&oacute;n de los dos per&iacute;odos anteriores. </P
><P 

><B>CAP&Iacute;TULO I </P
><P 

>PUBLICACI&Oacute;N DE INFORMACI&Oacute;N SOBRE FINANZAS P&Uacute;BLICAS </P
></DIV
><DIV class="Part" 

><H4 

>Art&iacute;culo 22&ordm;.- Informaci&oacute;n que deben publicar todas las Entidades de la Administraci&oacute;n P&uacute;blica </H4
><P 

></B>Toda Entidad de la Administraci&oacute;n P&uacute;blica publicar&aacute;, trimestralmente, lo siguiente: </P
><OL 
 type="1"
><LI 

>Su Presupuesto, especificando: los ingresos, gastos, financiamiento, y resultados operativos de conformidad con los clasificadores presupuestales vigentes. </P
></LI
><LI 

>Los proyectos de inversi&oacute;n p&uacute;blica en ejecuci&oacute;n, especificando: el presupuesto total de proyecto, el presupuesto del per&iacute;odo correspondiente y su nivel de ejecuci&oacute;n y el presupuesto acumulado. </P
></LI
><LI 

>Informaci&oacute;n de su personal especificando: personal activo y, de ser el caso, pasivo, n&uacute;mero de funcionarios, directivos, profesionales, t&eacute;cnicos, auxiliares, sean &eacute;stos nombrados o contratados por un per&iacute;odo mayor a tres (3) meses en el plazo de un a&ntilde;o, sin importar el r&eacute;gimen laboral al que se encuentren sujetos, </P
></LI
></OL
><P 

>o la denominaci&oacute;n del presupuesto o cargo que desempe&ntilde;en; rango salarial por categor&iacute;a y el total del gasto de remuneraciones, bonificaciones, y cualquier otro concepto de &iacute;ndole remunerativo, sea pensionable o no. </P
><OL 
 type="1"
><LI 

>Informaci&oacute;n contenida en el Registro de procesos de selecci&oacute;n de contrataciones y adquisiciones, especificando: los valores referenciales, nombres de contratistas, montos de los contratos, penalidades y sanciones y costo final, de ser el caso. </P
></LI
><LI 

>Los progresos realizados en los indicadores de desempe&ntilde;o establecidos en los planes estrat&eacute;gicos institucionales o en los indicadores que les ser&aacute;n aplicados, en el caso de entidades que hayan suscrito Convenios de Gesti&oacute;n. </P
></LI
></OL
><P 

>Las Entidades de la Administraci&oacute;n P&uacute;blica est&aacute;n en la obligaci&oacute;n de remitir la referida informaci&oacute;n al Ministerio de Econom&iacute;a y Finanzas, para que &eacute;ste la incluya en su portal de internet, dentro de los cinco (5) d&iacute;as calendario siguientes a su publicaci&oacute;n. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 23&ordm;.- Informaci&oacute;n que debe publicar el Ministerio de Econom&iacute;a y Finanzas </H4
><P 

></B>El Ministerio de Econom&iacute;a y Finanzas publicar&aacute;, adicionalmente a lo establecido en el art&iacute;culo anterior, la siguiente informaci&oacute;n: </P
><OL 
 type="1"
><LI 

>El Balance del Sector P&uacute;blico Consolidado, dentro de los noventa (90) d&iacute;as calendario de concluido el ejercicio fiscal, conjuntamente con los balances de los dos ejercicios anteriores. </P
></LI
><LI 

>Los ingresos y gastos del Gobierno Central e Instancias Descentralizadas comprendidas en la Ley de Presupuesto del Sector P&uacute;blico, de conformidad con los Clasificadores de Ingresos, Gastos y Financiamiento vigente, trimestralmente, incluyendo: el presupuesto anual y el devengado, de acuerdo a los siguientes criterios (i) identificaci&oacute;n institucional; (ii) clasificador funcional (funci&oacute;n/programa); (iii) por gen&eacute;rica de gasto; y (iv) por fuente de financiamiento. </P
></LI
><LI 

>Los proyectos de la Ley de Endeudamiento, Equilibrio Financiero y Presupuesto y su exposici&oacute;n de motivos, dentro de los dos (2) primeros d&iacute;as h&aacute;biles de setiembre, incluyendo: los cuadros generales sobre uso y fuentes y distribuci&oacute;n funcional por gen&eacute;rica del gasto e institucional, a nivel de pliego. </P
></LI
><LI 

>Informaci&oacute;n detallada sobre el saldo y perfil de la deuda p&uacute;blica externa e interna concertada o garantizada por el Sector P&uacute;blico Consolidado, trimestralmente, incluyendo: el tipo de acreedor, el monto, el plazo, la tasa de amortizaci&oacute;n pactada, el capital y los intereses pagados y por devengarse. </P
></LI
><LI 

>El cronograma de desembolsos y amortizaciones realizadas, por cada fuente de financiamiento, trimestralmente, incluyendo: operaciones oficiales de cr&eacute;dito, otros dep&oacute;sitos y saldos de balance. </P
></LI
><LI 

>Informaci&oacute;n sobre los proyectos de inversi&oacute;n p&uacute;blica cuyos estudios o ejecuci&oacute;n hubiesen demandado recursos iguales o superiores a mil doscientas (1,200) Unidades Impositivas Tributarias, trimestralmente, incluyendo: el presupuesto total del proyecto, el presupuesto ejecutado acumulado y presupuesto ejecutado anual. </P
></LI
><LI 

>El balance del Fondo de Estabilizaci&oacute;n Fiscal (FEF) dentro de los treinta (30) d&iacute;as calendario de concluido el ejercicio fiscal. </P
></LI
><LI 

>Los resultados de la evaluaci&oacute;n obtenida de conformidad con los indicadores aplicados, dentro de los noventa (90) d&iacute;as calendario siguientes de concluido el ejercicio fiscal. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 
 align="justify"
><B>Art&iacute;culo 24&deg;.- Informaci&oacute;n que debe publicar el Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado (FONAFE) </H4
><P 
 align="justify"
></B>El FONAFE publicar&aacute;, adicionalmente a lo establecido en el art&iacute;culo 21&deg;, la siguiente informaci&oacute;n sobre las entidades bajo su &aacute;mbito: </P
><OL 
 type="1"
><LI 

>El presupuesto en forma consolidada, antes del 31 de diciembre del a&ntilde;o previo al inicio del per&iacute;odo de ejecuci&oacute;n presupuestal. </P
></LI
><LI 

>El Balance, as&iacute; como la Cuenta de Ahorro, Inversi&oacute;n y Financiamiento, trimestralmente. </P
></LI
><LI 

>Los Estados Financieros auditados, dentro de los ciento veinte (120) d&iacute;as calendario de concluido el ejercicio fiscal. </P
></LI
><LI 

>Los indicadores de gesti&oacute;n que le ser&aacute;n aplicados, cuando se hayan celebrado Convenios de Gesti&oacute;n. </P
></LI
><LI 

>Los resultados de la evaluaci&oacute;n obtenida de conformidad con los indicadores aplicados, dentro de los noventa (90) d&iacute;as calendario siguientes de concluido el ejercicio fiscal. </P
></LI
></OL
><P 

><B>Art&iacute;culo 25&ordm;.- Informaci&oacute;n que debe publicar la Oficina de Normalizaci&oacute;n </P
></DIV
><DIV class="Part" 

><H4 

>Previsional (ONP) </H4
><P 

></B>La ONP, en calidad de Secretar&iacute;a T&eacute;cnica del Fondo Consolidado de Reserva Previsional (FCR), publicar&aacute;, adicionalmente a lo establecido en el art&iacute;culo 21&deg;, lo siguiente: </P
><OL 
 type="1"
><LI 

>Los Estados Financieros de cierre del ejercicio fiscal de Fondo Consolidado de Reserva Previsional (FCR) y del Fondo Nacional de Ahorro P&uacute;blico (FONAHPU), antes del 31 de marzo de cada a&ntilde;o. </P
></LI
><LI 

>Informaci&oacute;n referente a la situaci&oacute;n de los activos financieros del FCR y del FONAHPU, colocados en las entidades financieras y no financieras y en organismos multilaterales donde se encuentren depositados los recursos de los referidos Fondos, as&iacute; como los costos de administraci&oacute;n, las tasas de inter&eacute;s, y los intereses devengados, trimestralmente. </P
></LI
></OL
><P 

><B>Art&iacute;culo 26&ordm;.- Informaci&oacute;n que debe publicar el Consejo Superior de </P
></DIV
><DIV class="Part" 

><H4 

>Contrataciones y Adquisiciones del Estado (CONSUCODE) </H4
><P 

></B>El CONSUCODE publicar&aacute;, trimestralmente, informaci&oacute;n de las adquisiciones y contrataciones realizadas por las Entidades de la Administraci&oacute;n P&uacute;blica, cuyo valor referencial haya sido igual o superior a cincuenta (50) Unidades Impositivas Tributarias. Para tal fin, la informaci&oacute;n deber&aacute; estar desagregada por Pliego, cuando sea aplicable, detallando: el n&uacute;mero del proceso, el valor referencial, el proveedor o contratista, el monto del contrato, las valorizaciones aprobadas, de ser el caso, el plazo contractual, el plazo efectivo de ejecuci&oacute;n, y el costo final. </P
><P 

><B>CAP&Iacute;TULO II </P
><P 

>DE LA TRANSPARENCIA FISCAL EN EL PRESUPUESTO, EL MARCO MACROECON&Oacute;MICO Y LA RENDICI&Oacute;N DE CUENTAS </P
></DIV
><DIV class="Part" 

><H4 

>Art&iacute;culo 27&ordm;.- Informaci&oacute;n sobre Impacto Fiscal </H4
><OL 
 type="1"
><LI 

></B> Conjuntamente con la Ley de Presupuesto, la Ley de Equilibrio Financiero y la Ley de Endeudamiento Interno y Externo, el Poder Ejecutivo remitir&aacute; al Congreso un estimado del efecto que tendr&aacute; el destino del Gasto Tributario, por regiones, sectores econ&oacute;micos y sociales, seg&uacute;n su naturaleza. </P
></LI
><LI 

> Asimismo, todo proyecto de Ley que modifique el Gasto Tributario, deber&aacute; estar acompa&ntilde;ado de una estimaci&oacute;n anual del impacto que dicha medida tendr&iacute;a sobre el presupuesto p&uacute;blico y su efecto por regiones, sectores econ&oacute;micos y sociales, seg&uacute;n su naturaleza. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 28&ordm;.- Informaci&oacute;n Adicional al Marco Macroecon&oacute;mico Multianual </H4
><P 

></B>El Marco Macroecon&oacute;mico Multianual deber&aacute; contener, adem&aacute;s de lo dispuesto por el Art&iacute;culo 10&deg; de la Ley N&deg; 27245, Ley de Prudencia y Transparencia Fiscal, la siguiente informaci&oacute;n: </P
><OL 
 type="1"
><LI 

>Un an&aacute;lisis sobre riesgos fiscales por variaciones sustanciales en los supuestos macroecon&oacute;micos, conteniendo una indicaci&oacute;n sobre las medidas contingentes a adoptar ante &eacute;stas. </P
></LI
><LI 

>Una relaci&oacute;n completa de las exoneraciones, subsidios y otros tipos de Gasto Tributario que el Sector P&uacute;blico mantenga, con un estimado del costo fiscal de cada uno de ellos, as&iacute; como un estimado del costo total por regi&oacute;n y por sector econ&oacute;mico y social, seg&uacute;n su naturaleza. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 29&ordm;.- Consistencia del Marco Macroecon&oacute;mico Multianual con los Presupuestos y otras Leyes Anuales </H4
><OL 
 type="1"
><LI 

></B>La exposici&oacute;n de motivos de la Ley Anual de Presupuesto, incluir&aacute; un cuadro de consistencia con el Marco Macroecon&oacute;mico Multianual, desagregado los ingresos, gastos y resultado econ&oacute;mico para el conjunto de las entidades dentro del &aacute;mbito de la Ley Anual de Presupuesto, del resto de entidades que conforman el Sector P&uacute;blico Consolidado. </P
></LI
><LI 

>La exposici&oacute;n de motivos de la Ley Anual de Endeudamiento, incluir&aacute; la sustentaci&oacute;n de su compatibilidad con el d&eacute;ficit y el consiguiente aumento de deuda previsto en el Marco Macroecon&oacute;mico Multianual. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 30&ordm;.- Responsabilidad respecto del Marco Macroecon&oacute;mico Multianual </H4
><OL 
 type="1"
><LI 

></B>La Declaraci&oacute;n de Principios de Pol&iacute;tica Fiscal, a que hace referencia el Art&iacute;culo 10&deg; de la Ley N&deg; 27245 ser&aacute; aprobada por el Ministerio de Econom&iacute;a y Finanzas, mediante Resoluci&oacute;n Ministerial. </P
></LI
><LI 

>Toda modificaci&oacute;n al Marco Macroecon&oacute;mico Multianual que implique la alteraci&oacute;n de los par&aacute;metros establecidos en la Ley N&deg; 27245, deber&aacute; ser realizada de conformidad con lo establecido en el art&iacute;culo 5&deg; de la referida Ley y previa sustentaci&oacute;n de las medidas que se adoptar&aacute;n para realizar las correcciones. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 31&ordm;.- Rendici&oacute;n de cuentas de las Leyes Anuales de Presupuesto y de Endeudamiento </H4
><OL 
 type="1"
><LI 

></B>Antes del &uacute;ltimo d&iacute;a h&aacute;bil del mes de marzo de cada a&ntilde;o, el Banco Central de Reserva del Per&uacute; remitir&aacute; a la Contralor&iacute;a General de la Rep&uacute;blica y al Ministerio de Econom&iacute;a y Finanzas la evaluaci&oacute;n sobre el cumplimiento de los compromisos contenidos en el Marco Macroecon&oacute;mico del a&ntilde;o anterior, as&iacute; como sobre las reglas macrofiscales establecidas en la Ley N&deg; 27245. Dicho informe, conjuntamente con la evaluaci&oacute;n del presupuesto a que se refiere la Ley N&deg; 27209, ser&aacute; remitido al Congreso a m&aacute;s tardar el &uacute;ltimo d&iacute;a de abril. </P
></LI
><LI 

>El Ministro de Econom&iacute;a y Finanzas sustentar&aacute; ante el Pleno del Congreso, dentro de los 15 d&iacute;as siguientes a su remisi&oacute;n, la Declaraci&oacute;n de Cumplimiento de acuerdo a lo establecido en la Ley N&deg; 27245. La Declaraci&oacute;n de Cumplimiento contendr&aacute; un an&aacute;lisis sobre el incremento en la deuda bruta, las variaciones en los dep&oacute;sitos, haciendo expl&iacute;cita la evoluci&oacute;n de los avales, canjes de deuda, y obligaciones pensionarias, as&iacute; como el grado de desviaci&oacute;n con relaci&oacute;n a lo previsto. </P
></LI
><LI 

>En la misma oportunidad a que se refiere el numeral precedente, el Ministro informar&aacute; sobre el cumplimiento de la asignaci&oacute;n presupuestal, con &eacute;nfasis en la clasificaci&oacute;n funcional, y el endeudamiento por toda fuente, as&iacute; como de los avales otorgados por la Rep&uacute;blica. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 32&ordm;.- Informe pre-electoral </H4
><P 

></B>La Presidencia del Consejo de Ministros, con una anticipaci&oacute;n no menor de tres (3) meses a la fecha establecida para las elecciones generales, publicar&aacute; una rese&ntilde;a de lo realizado durante su administraci&oacute;n y expondr&aacute; sus proyecciones sobre la situaci&oacute;n econ&oacute;mica, financiera y social de los pr&oacute;ximos cinco (5) a&ntilde;os. El informe deber&aacute; incluir, adem&aacute;s, el an&aacute;lisis de los compromisos de inversi&oacute;n ya asumidos para los pr&oacute;ximos a&ntilde;os, as&iacute; como de las obligaciones financieras, incluyendo las contingentes y otras, incluidas o no en el Presupuesto. </P
></DIV
><DIV class="Part" 

><H4 

><B>Art&iacute;culo 33&ordm;.- Elaboraci&oacute;n de Presupuestos y ampliaciones presupuestarias </H4
><OL 
 type="1"
><LI 

></B>Las entidades de la Administraci&oacute;n P&uacute;blica cuyo presupuesto no forme parte del Presupuesto General de la Rep&uacute;blica, deben aprobar &eacute;ste a m&aacute;s tardar al 15 de diciembre del a&ntilde;o previo a su entrada en vigencia, por el &oacute;rgano correspondiente establecido en las normas vigentes. </P
></LI
><LI 

>Toda ampliaci&oacute;n presupuestaria, o de los topes de endeudamiento establecidos en la Ley correspondiente, se incluir&aacute;n en un informe trimestral que acompa&ntilde;ar&aacute; la informaci&oacute;n a que se refiere el art&iacute;culo precedente, listando todas las ampliaciones presupuestarias y analizando las implicancias de &eacute;stas sobre los lineamientos del Presupuesto y el Marco Macroecon&oacute;mico. </P
></LI
></OL
></DIV
><DIV class="Part" 

><H4 

><B>DISPOSICIONES TRANSITORIAS, COMPLEMENTARIAS Y FINALES </H4
><P 

>Primera.</B>- La Administraci&oacute;n P&uacute;blica contar&aacute; con un plazo de ciento cincuenta (150) d&iacute;as a partir de la publicaci&oacute;n de la presente Ley para acondicionar su funcionamiento de acuerdo a las obligaciones que surgen de su normativa. Regir&aacute;n dentro de ese plazo las disposiciones del Decreto Supremo N&ordm; 018-2001-PCM, del Decreto de Urgencia N&ordm; 035-2001 y de todas las normas que regulan el acceso a la informaci&oacute;n. Sin embargo, los art&iacute;culos 8&ordm;, 11&ordm; y 17&ordm; referidos a entidades obligadas a informar, al procedimiento y, el costo de reproducci&oacute;n respectivamente, entran en vigencia al d&iacute;a siguiente de la publicaci&oacute;n de la presente Ley. </P
><P 

>El Poder Ejecutivo, a trav&eacute;s de los Ministerios respectivos y del Consejo Nacional de Inteligencia, en su calidad de &oacute;rgano rector del m&aacute;s alto nivel del Sistema de Inteligencia Nacional (SINA), elaborar&aacute; el reglamento de la presente Ley, el cual ser&aacute; aprobado por el Consejo de Ministros y publicado en un plazo no mayor de noventa (90) d&iacute;as contados a partir de la vigencia de la presente Ley. </P
><P 

><B>Segunda.-</B> Las entidades del Estado que cuenten con procedimientos aprobados referidos al acceso a la informaci&oacute;n, deber&aacute;n adecuarlos a lo se&ntilde;alado en la presente Ley. </P
><P 

><B>Tercera.-</B> Der&oacute;ganse todas las normas que se opongan a la presente Ley. </P
><P 

>Comun&iacute;quese al se&ntilde;or Presidente de la Rep&uacute;blica para su promulgaci&oacute;n. </P
><P 

>En Lima, a los trece d&iacute;as del mes de julio de dos mil dos. </P
><P 

><B>CARLOS FERRER<B>O 
Presidente del Congreso de la Rep&uacute;blica 
</P
><P 

>HENRY PEASE GARC&Iacute;A 
Primer Vicepresidente del Congreso de la Rep&uacute;blica 
</P
><P 

></B>AL SE&Ntilde;OR PRESIDENTE CONSTITUCIONA</B>L 
 DE LA REP&Uacute;BLICA 
</P
><P 

> POR TANTO: </P
><P 

>Mando se publique y cumpla. </P
><P 

>Dado en la Casa de Gobierno, en Lima, a los dos d&iacute;as del mes de agosto del a&ntilde;o dos </P
><P 

>mil dos. </P
></DIV
><DIV class="Part" 

><H4 

><B>ALEJANDRO TOLED<B>O 
Presidente Constitucional de la Rep&uacute;blica 
</H4
><P 

>LUIS SOLARI DE LA FUENTE 
Presidente del Consejo de Ministros 
</P
></DIV
></BODY>
</HTML>
